// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Состояние расходных материалов";

StaplesTabLabel = "Скрепки";
MediaTabLabel = "Материал для печати";
PrintheadTabLabel = "Печатающие головки";
SuppliesTabLabel = "Расходные материалы";

Toner = "Тонер";

EstimatedWarning = "Только оценка. Фактические уровни чернил могут отличаться.";
StatusWarning = "Не удается отобразить следующие состояния расходных материалов:";
DoorOpenTitle = "Открыта дверца или крышка";
ConsumableUnknownTitle = "Неизвестно";
CartridgeMissingTitle = "Отсутствует";
HSDCartridgeUsageTitle = "Сохранять сведения об использовании расходных материалов в памяти картриджа";
ValueNotAvailable = "Недоступно";

Colon = ":";

MediaStatusUnknown = "Неизвестный";
MediaStatusNotEmpty = "Не пустой";
MediaStatusEmpty = "Пусто";
MediaStatusLow = "Низкая";
MediaStatusFull = "Полный";
MediaStatusOk = "OK";

// cartridge statuses
SupplyLevelInMillilitersFormat = "%d мл";

// printhead statuses
Good = "Хорошая";
Fair = "Светлая";
Bad = "Неправильный";
PrintheadMissingTitle = "Отсутствует";
Low = "Близок срок окончания службы, подготовьте замену";
Out = "Истек срок службы, замените";

// staples cartridge
HSDStapleLevelStatusOK = "OK";
StapleLevelStatusLow = "Низкий уровень";
StapleLevelStatusVeryLow = "Очень низкий";
StapleLevelStatusOut = "Скрепки закончились";
StapleCartridgeTitle = "Картридж со скрепками %d:";
LevelStatusFormat = "Состояние:||%@";

PartReorderFormat = "Номер детали для заказа:||%@";
ExpireDateFormat = "Дата окончания срока службы:||%@";
SerialNumberFormat = "Серийный номер:||%@";
SupplyTypeFormat = "Тип:||%@";
WarrantyStatusFromat = "Состояние гарантии:||%@";
UsedInkFromat = "Объем использованных чернил (микролитры):||%@";
WarrantyNotice = "*См. примечание к гарантии";
ManufacturerUnknown = "Неизвестный";
ManufacturerHP = "HP";
ManufacturerApprovedOEM = "Рекомендовано производителем";
ManufacturerNonApproved = "Не рекомендуется";
CartridgeApproved = "По гарантии";
CartridgeNotApproved = "Гарантия не действует";

SupplyDepleted = "Использован, наполнен заново, подделка";
HSDSupplyDepletedWarningTitle = "Фирменные чернила HP закончились – сведения об уровнях чернил не будут предоставляться";
SupplyDepletedWarningMessage = "Подаваемые чернила могут закончится, быть заполнены заново или не являться оригинальными чернилами HP. Если чернила закончились, замените соответствующий картридж на новый. HP не может гарантировать качество и надежность сторонних поставщиков. Гарантия не распространяется на обслуживание или ремонт принтера, необходимый в результате использования неоригинальных расходных материалов.\nЕсли Вы считаете, что приобрели новый оригинальный картридж HP для принтера, посетите: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

OrderHPPart = "Заказать деталь производства HP:";
ApproximatePagesRemainingForInitialUse = "Осталось страниц приблизительно:\n\t(доступно после использования 25%%)||Сбор данных";
ApproximatePagesRemaining = "Осталось страниц приблизительно:\n\t(Оставшееся число страниц зависит\n\tот типа распечатываемых документов.)||%@";
PagesPrintedWithThisSupply = "Страницы, распечатанные с данным расходным материалом:";
FirstInstallDate = "Дата первой установки:||%@";
LastUsedDate = "Дата последнего использования:||%@";
LowReached = "На исходе:||%@";

YES = "Да";
NO = "Нет";

SupplyStatusAuthentic = "Фирменный HP";
SupplyStatusClone = "Клонированная микросхема, произведенная не HP";
SupplyStatusRefilled = "Повторная заправка выполнена не HP";
SupplyStatusUnauthorized = "Не санкционировано";
SupplyStatusIncorrect = "Неправильный";

WarrantyNotes = "*Примечание к гарантии\rПрименялся расходный материал, не являющийся расходным материалом производства HP. HP уважает выбор пользователя, но не дает гарантии качества и надежности при использовании расходных материалов других производителей. Обслуживание и ремонт принтера, требующиеся в результате использования расходных материалов других производителей, не подпадают под действие гарантии.\r\rИспользование фирменных расходных материалов HP обеспечивает работоспособность всех функций принтера.\r\rЕсли приобретен фирменный расходный материал HP, посетите веб-узел по адресу link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
StarterPensWarning = "Сведения об оценке уровня чернил исходных печатающих картриджей не предоставляются.";
NonHPSupplyWarning = "ВНИМАНИЕ! Применялся расходный материал, не являющийся расходным материалом производства HP. Для обеспечения работоспособности всех функций печати (например, определения состояния оставшегося расходного материала) необходимо использовать фирменные расходные материалы HP.";

// Cartridge state warnings
BlackCartridgeMisinstalledWarning = "Картридж установлен в неподходящий разъем.\rУстановите картридж HP с черными чернилами. Печатающая головка отсутствует или неправильно установлен.";
CyanCartridgeMisinstalledWarning = "Картридж установлен в неподходящий разъем.\rУстановите картридж HP с голубыми чернилами. Печатающая головка отсутствует или неправильно установлен.";
MagentaCartridgeMisinstalledWarning = "Картридж установлен в неподходящий разъем.\rУстановите картридж HP с пурпурными чернилами. Печатающая головка отсутствует или неправильно установлена.";
YellowCartridgeMisinstalledWarning = "Картридж установлен в неподходящий разъем.\rУстановите картридж HP с желтыми чернилами. Печатающая головка отсутствует или неправильно установлен.";

BlackCartridgeMissingWarning = "Отсутствует картридж с черными чернилами.\rУстановите картридж HP с черными чернилами. Печатающая головка отсутствует или неправильно установлен.";
CyanCartridgeMissingWarning = "Отсутствует картридж с голубыми чернилами.\rУстановите картридж HP с голубыми чернилами. Печатающая головка отсутствует или неправильно установлен.";
MagentaCartridgeMissingWarning = "Отсутствует картридж с пурпурными чернилами.\rУстановите картридж HP с пурпурными чернилами. Печатающая головка отсутствует или неправильно установлена.";
YellowCartridgeMissingWarning = "Отсутствует картридж с желтыми чернилами.\rУстановите картридж HP с желтыми чернилами. Печатающая головка отсутствует или неправильно установлен.";

BlackCartridgeIncorrectWarning = "Замените неподдерживаемый или неисправный картридж с черными чернилами.\rУстановите картридж HP с черными чернилами. Принтер возобновит печать только после замены картриджа.";
CyanCartridgeIncorrectWarning = "Замените неподдерживаемый или неисправный картридж с голубыми чернилами.\rУстановите картридж HP с голубыми чернилами. Принтер возобновит печать только после замены картриджа.";
MagentaCartridgeIncorrectWarning = "Замените неподдерживаемый или неисправный картридж с пурпурными чернилами.\rУстановите картридж HP с пурпурными чернилами. Принтер возобновит печать только после замены картриджа.";
YellowCartridgeIncorrectWarning = "Замените неподдерживаемый или неисправный картридж с желтыми чернилами.\rУстановите картридж HP с желтыми чернилами. Принтер возобновит печать только после замены картриджа.";

BlackCartridgeNonHPWarning = "Картридж с черными чернилами, произведенный не HP.\rHP не гарантирует качество и надежность картриджей с чернилами других производителей. Обслуживание и ремонт принтера, требующиеся в результате использования картриджей с чернилами, произведенных не HP, не подпадают под действие гарантии. Если приобретен фирменный картридж с чернилами производства HP, посетите веб-узел по адресу link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. В противном случае установите картридж HP с черными чернилами.";
CyanCartridgeNonHPWarning = "Картридж с голубыми чернилами, произведенный не HP.\rHP не гарантирует качество и надежность картриджей с чернилами других производителей. Обслуживание и ремонт принтера, требующиеся в результате использования картриджей с чернилами, произведенных не HP, не подпадают под действие гарантии. Если приобретен фирменный картридж с чернилами производства HP, посетите веб-узел по адресу link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. В противном случае установите картридж HP с голубыми чернилами.";
MagentaCartridgeNonHPWarning = "Картридж с пурпурными чернилами, произведенный не HP.\rHP не гарантирует качество и надежность картриджей с чернилами других производителей. Обслуживание и ремонт принтера, требующиеся в результате использования картриджей с чернилами, произведенных не HP, не подпадают под действие гарантии. Если приобретен фирменный картридж с чернилами производства HP, посетите веб-узел по адресу link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. В противном случае установите картридж HP с пурпурными чернилами.";
YellowCartridgeNonHPWarning = "Картридж с желтыми чернилами, произведенный не HP.\rHP не гарантирует качество и надежность картриджей с чернилами других производителей. Обслуживание и ремонт принтера, требующиеся в результате использования картриджей с чернилами, произведенных не HP, не подпадают под действие гарантии. Если приобретен фирменный картридж с чернилами производства HP, посетите веб-узел по адресу link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. В противном случае установите картридж HP с желтыми чернилами.";

BlackCartridgeNonHPRecoverableWarning = "Картридж с черными чернилами, произведенный не HP.\rHP распознает вариант пользователя, но гарантирует качество и надежность в картриджей с чернилами других производителей. Обслуживание и ремонт принтера, требующиеся в результате использования картриджей с чернилами, произведенных не HP, не подпадают под действие гарантии. Для продолжения печати с использованием картриджа с чернилами, произведенных не HP, нажмите и удерживайте кнопку питания, трижды нажмите кнопку Resume (Возобновить), затем отпустите кнопку питания. Однако, это может сказаться на качестве печати и сведениях об уровне чернил. В противном случае установите картридж HP с черными чернилами. Если приобретен фирменный картридж с чернилами производства HP, посетите веб-узел по адресу link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarning = "Картридж с голубыми чернилами, произведенный не HP.\rHP распознает вариант пользователя, но гарантирует качество и надежность в картриджей с чернилами других производителей. Обслуживание и ремонт принтера, требующиеся в результате использования картриджей с чернилами, произведенных не HP, не подпадают под действие гарантии. Для продолжения печати с использованием картриджа с чернилами, произведенных не HP, нажмите и удерживайте кнопку питания, трижды нажмите кнопку Resume (Возобновить), затем отпустите кнопку питания. Однако, это может сказаться на качестве печати и сведениях об уровне чернил. В противном случае установите картридж HP с голубыми чернилами. Если приобретен фирменный картридж с чернилами производства HP, посетите веб-узел по адресу link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarning = "Картридж с пурпурными чернилами, произведенный не HP.\rHP распознает вариант пользователя, но гарантирует качество и надежность в картриджей с чернилами других производителей. Обслуживание и ремонт принтера, требующиеся в результате использования картриджей с чернилами, произведенных не HP, не подпадают под действие гарантии. Для продолжения печати с использованием картриджа с чернилами, произведенных не HP, нажмите и удерживайте кнопку питания, трижды нажмите кнопку Resume (Возобновить), затем отпустите кнопку питания. Однако, это может сказаться на качестве печати и сведениях об уровне чернил. В противном случае установите картридж HP с пурпурными чернилами. Если приобретен фирменный картридж с чернилами производства HP, посетите веб-узел по адресу link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarning = "Картридж с желтыми чернилами, произведенный не HP.\rHP распознает вариант пользователя, но гарантирует качество и надежность в картриджей с чернилами других производителей. Обслуживание и ремонт принтера, требующиеся в результате использования картриджей с чернилами, произведенных не HP, не подпадают под действие гарантии. Для продолжения печати с использованием картриджа с чернилами, произведенных не HP, нажмите и удерживайте кнопку питания, трижды нажмите кнопку Resume (Возобновить), затем отпустите кнопку питания. Однако, это может сказаться на качестве печати и сведениях об уровне чернил. В противном случае установите картридж HP с желтыми чернилами. Если приобретен фирменный картридж с чернилами производства HP, посетите веб-узел по адресу link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarning = "Замените отработавший срок службы картридж с черными чернилами.\rУстановите новый картридж HP с черными чернилами.";
CyanCartridgeExpiredWarning = "Замените отработавший срок службы картридж с голубыми чернилами.\rУстановите новый картридж HP с голубыми чернилами.";
MagentaCartridgeExpiredWarning = "Замените отработавший срок службы картридж с пурпурными чернилами.\rУстановите новый картридж HP с пурпурными чернилами.";
YellowCartridgeExpiredWarning = "Замените отработавший срок службы картридж с желтыми чернилами.\rУстановите новый картридж HP с желтыми чернилами.";

BlackCartridgeExpiredRecoverableWarning = "Истек срок службы картриджа с черными чернилами.\rПо истечении срока службы картриджа HP не гарантирует качество и надежность работы картриджей с чернилами. Обслуживание и ремонт принтера, требующиеся в результате использования картриджей с чернилами после окончания их срока службы, не подпадают под действие гарантии. Для продолжения печати с использованием картриджа с чернилами после окончания срока службы нажмите кнопку питания и, удерживая ее нажатой, трижды нажмите кнопку Resume (Возобновить), затем отпустите кнопку питания. Однако, это может сказаться на качестве печати и сведениях об уровне чернил.";
CyanCartridgeExpiredRecoverableWarning = "Истек срок службы картриджа с голубыми чернилами.\rПо истечении срока службы картриджа HP не гарантирует качество и надежность работы картриджей с чернилами. Обслуживание и ремонт принтера, требующиеся в результате использования картриджей с чернилами после окончания их срока службы, не подпадают под действие гарантии. Для продолжения печати с использованием картриджа с чернилами после окончания срока службы нажмите кнопку питания и, удерживая ее нажатой, трижды нажмите кнопку Resume (Возобновить), затем отпустите кнопку питания. Однако, это может сказаться на качестве печати и сведениях об уровне чернил.";
MagentaCartridgeExpiredRecoverableWarning = "Истек срок службы картриджа с пурпурными чернилами.\rПо истечении срока службы картриджа HP не гарантирует качество и надежность работы картриджей с чернилами. Обслуживание и ремонт принтера, требующиеся в результате использования картриджей с чернилами после окончания их срока службы, не подпадают под действие гарантии. Для продолжения печати с использованием картриджа с чернилами после окончания срока службы нажмите кнопку питания и, удерживая ее нажатой, трижды нажмите кнопку Resume (Возобновить), затем отпустите кнопку питания. Однако, это может сказаться на качестве печати и сведениях об уровне чернил.";
YellowCartridgeExpiredRecoverableWarning = "Истек срок службы картриджа с желтыми чернилами.\rПо истечении срока службы картриджа HP не гарантирует качество и надежность работы картриджей с чернилами. Обслуживание и ремонт принтера, требующиеся в результате использования картриджей с чернилами после окончания их срока службы, не подпадают под действие гарантии. Для продолжения печати с использованием картриджа с чернилами после окончания срока службы нажмите кнопку питания и, удерживая ее нажатой, трижды нажмите кнопку Resume (Возобновить), затем отпустите кнопку питания. Однако, это может сказаться на качестве печати и сведениях об уровне чернил.";

BlackCartridgeOutOfInkWarning = "Замените пустой картридж с черными чернилами.\rУстановите новый картридж HP с черными чернилами. Принтер возобновит печать только после замены картриджа.";
CyanCartridgeOutOfInkWarning = "Замените пустой картридж с голубыми чернилами.\rУстановите новый картридж HP с голубыми чернилами. Принтер возобновит печать только после замены картриджа.";
MagentaCartridgeOutOfInkWarning = "Замените пустой картридж с пурпурными чернилами.\rУстановите новый картридж HP с пурпурными чернилами. Принтер возобновит печать только после замены картриджа.";
YellowCartridgeOutOfInkWarning = "Замените пустой картридж с желтыми чернилами.\rУстановите новый картридж HP с желтыми чернилами. Принтер возобновит печать только после замены картриджа.";

BlackCartridgeNearExpiredWarning = "Истекает срок службы картриджа с черными чернилами.\rПо истечении срока службы установите новый картридж HP с черными чернилами.";
CyanCartridgeNearExpiredWarning = "Истекает срок службы картриджа с голубыми чернилами.\rПо истечении срока службы установите новый картридж HP с голубыми чернилами.";
MagentaCartridgeNearExpiredWarning = "Истекает срок службы картриджа с пурпурными чернилами.\rПо истечении срока службы установите новый картридж HP с пурпурными чернилами.";
YellowCartridgeNearExpiredWarning = "Истекает срок службы картриджа с желтыми чернилами.\rПо истечении срока службы установите новый картридж HP с желтыми чернилами.";

BlackPenMissingWarning = "Отсутствует черная печатающая головка.\rУстановите черную печатающую головку HP. Печатающая головка отсутствует или неправильно установлен.";
CyanPenMissingWarning = "Отсутствует голубая печатающая головка.\rУстановите голубую печатающую головку HP. Печатающая головка отсутствует или неправильно установлен.";
MagentaPenMissingWarning = "Отсутствует пурпурная печатающая головка.\rУстановите пурпурную печатающую головку HP. Печатающая головка отсутствует или неправильно установлен.";
YellowPenMissingWarning = "Отсутствует желтая печатающая головка.\rУстановите желтую печатающую головку HP. Печатающая головка отсутствует или неправильно установлен.";
BlackYellowPenMissingWarning = "Отсутствует черная и желтая печатающая головка.\rУстановите черную и желтую печатающую головку HP. Печатающая головка отсутствует или неправильно установлен.";
CyanMagentaPenMissingWarning = "Отсутствует пурпурная и голубая печатающая головка.\rУстановите пурпурную и голубую печатающую головку HP. Печатающая головка отсутствует или неправильно установлен.";
CMYKPenMissingWarning = "Нет печатающей головки CMYK.\nУстановите печатающую головку HP CMYK. Она либо отсутствует, либо установлена неправильно.";

BlackPenIncorrectWarning = "Замените неподдерживаемую или неисправную черную печатающую головку.\rУстановите черную печатающую головку HP. Принтер возобновит печать только после замены печатающей головки.";
CyanPenIncorrectWarning = "Замените неподдерживаемую или неисправную голубую печатающую головку.\rУстановите голубую печатающую головку HP. Принтер возобновит печать только после замены печатающей головки.";
MagentaPenIncorrectWarning = "Замените неподдерживаемую или неисправную пурпурную печатающую головку.\rУстановите пурпурную печатающую головку HP. Принтер возобновит печать только после замены печатающей головки.";
YellowPenIncorrectWarning = "Замените неподдерживаемую или неисправную желтую печатающую головку.\rУстановите желтую печатающую головку HP. Принтер возобновит печать только после замены печатающей головки.";
BlackYellowPenIncorrectWarning = "Замените неподдерживаемую или неисправную черную и желтую печатающую головку.\rУстановите черную и желтую печатающую головку HP. Принтер возобновит печать только после замены печатающей головки.";
CyanMagentaPenIncorrectWarning = "Замените неподдерживаемую или неисправную пурпурную и голубую печатающую головку.\rУстановите пурпурную и голубую печатающую головку HP. Принтер возобновит печать только после замены печатающей головки.";
MatteBlackCyanPenIncorrectWarning = "Замените неподдерживаемую или поврежденную печатающую головку для матового черного и голубого цветов.\nЗамените печатающую головку HP для матового черного и голубого цветов. Печать будет возобновлена после замены.";
MagentaYellowPenIncorrectWarning = "Замените неподдерживаемую или поврежденную печатающую головку для пурпурного и желтого цветов.\nЗамените печатающую головку HP для пурпурного и желтого цветов. Печать будет возобновлена после замены.";
CMYKPenIncorrectWarning = "Замените несовместимую или неисправную печатающую головку CMYK.\nЗамените ее на печатающую головку HP CMYK. Принтер будет выполнять печать только после замены печатающей головки.";

BlackCartridgeAntiTheftEnabledWarning = "Замените защищенный черный картридж HP. Картридж можно использовать только в принтере, в котором он был изначально защищен с помощью функции защиты картриджей HP. Его необходимо заменить.";
CyanCartridgeAntiTheftEnabledWarning = "Замените защищенный голубой картридж HP. Картридж можно использовать только в принтере, в котором он был изначально защищен с помощью функции защиты картриджей HP. Его необходимо заменить.";
MagentaCartridgeAntiTheftEnabledWarning = "Замените защищенный пурпурный картридж HP. Картридж можно использовать только в принтере, в котором он был изначально защищен с помощью функции защиты картриджей HP. Его необходимо заменить.";
YellowCartridgeAntiTheftEnabledWarning = "Замените защищенный желтый картридж HP. Картридж можно использовать только в принтере, в котором он был изначально защищен с помощью функции защиты картриджей HP. Его необходимо заменить.";

BlackCartridgeAntiTheftEnabledWarningPigment = "Замените защищенный черный картридж HP. Картридж можно использовать только в принтере, в котором он был изначально защищен с помощью функции защиты картриджей HP. Его необходимо заменить.";
CyanCartridgeAntiTheftEnabledWarningPigment = "Замените защищенный голубой картридж HP. Картридж можно использовать только в принтере, в котором он был изначально защищен с помощью функции защиты картриджей HP. Его необходимо заменить.";
MagentaCartridgeAntiTheftEnabledWarningPigment = "Замените защищенный пурпурный картридж HP. Картридж можно использовать только в принтере, в котором он был изначально защищен с помощью функции защиты картриджей HP. Его необходимо заменить.";
YellowCartridgeAntiTheftEnabledWarningPigment = "Замените защищенный желтый картридж HP. Картридж можно использовать только в принтере, в котором он был изначально защищен с помощью функции защиты картриджей HP. Его необходимо заменить.";

imageDrumCartridgeAntiTheftEnabledWarningPigment = "Замените защищенный барабан HP. Данный барабан можно использовать только в принтере, в котором он был изначально защищен с помощью функции защиты картриджей HP. Его необходимо заменить.";

// shoping menu titles
Phone = "по телефону";
ShopForSuppliesFormat = "Приобретение расходных материалов %@";

"United States" = "США";
"China" = "Китай";
"Hong Kong" = "Гонконг";
"India" = "Индия";
"Indonesia" = "Индонезия";
"Korea" = "Корея";
"Malaysia" = "Малайзия";
"Philippines" = "Филиппины";
"Singapore" = "Сингапур";
"Taiwan" = "Тайвань";
"Thailand" = "Таиланд";
"Vietnam" = "Вьетнам";

SuppliesInformationTitle = "Сведения о расходных материалах";

DetailsHeader = "Состояние расходных материалов";
ReturnRecyclingTitle = "Возврат и переработка\n";
ReturnRecyclingMessage = "Подлинные расходные материалы HP следует возвращать в HP на переработку. Подробности см. на веб-сайте http://www.hp.com/go/recycle.";
OrderingTitle = "Информация о заказе";
OrderingMessageFormat = "Чтобы заказать расходные материалы HP, перейдите по ссылке (link:{url=\"%@\";title=\"%@\";}), сделайте заказ по сети через ПО принтера или позвоните авторизованному посреднику. Подробности см. в руководстве пользователя.";
ApproximatePagesRemainingClear = "Осталось страниц приблизительно:";
ApproximatePagesRemainingNotAvailableNowDisclaimer = "Для оценки количества оставшихся страниц используются первые 20% израсходованного объема картриджа.";
ApproximatePageRemainingNotAvailableNowValue = "Сбор данных";
SupplyLevelReplace = "Заменить";
InkSupplyPLRDisclaimer = "Только оценка. Фактические уровни чернил могут отличаться.";

PRLSupplyDisclaimer = "Приблизительное значение; возможны колебания в зависимости от типа распечатываемых документов и других факторов";
LessThanX = "Менее %d";
SupplyLevel = "Уровень расходного материала:";
OrderTitle = "Заказать";
SupplyLevelNormal = "Нормальный";
SupplyLevelVeryLow = "Очень низкий";

SupplyAuthStateUsed = "Использовано";
SupplyAuthStateUnsupported = "Не поддерживается";
SupplyAuthStateNonHP = "Не HP";
SupplyAuthStateIncompatible = "Несовместимый";

SuppliesStatusMisinstalled = "Картридж установлен в неподходящий разъем.";

SupplyStatusLowDetailsDisclaimer = "Предусмотрена индикация принтера, свидетельствующая о низком уровне расходного материала. Фактический оставшийся срок службы картриджа может отличаться от индицируемого. Рекомендуется располагать расходными материалами для замены и выполнить их установку, когда качество печати становится неприемлемым. В данный момент не требуется замена расходных материалов.";
SupplyStatusVeryLowDetailsDisclaimer = "Предусмотрена индикация принтера, свидетельствующая о низком уровне расходного материала. Фактический оставшийся срок службы картриджа может отличаться от индицируемого. Рекомендуется располагать расходными материалами для замены и выполнить их установку, когда качество печати становится неприемлемым. В данный момент не требуется замена расходных материалов, если только качество печати не стало неприемлемым. Поскольку расходные материалы HP достигли уровня \"очень низкий\", основная защитная гарантия HP на эти расходные материалы заканчивается.";
SupplyStatusMPACCOActiveDetailsDisclaimer = "Принтер настроен пользователем для выполнения только черно-белой печати при очень низком уровне расходных материалов для цветной печати. Возможно, расходные материалы для цветной печати еще позволяют обеспечить приемлемое качество печати. Для продолжения печати замените расходные материалы для цветной печати или повторно настройте принтер.";
SupplyStatusReplaceRDDetailsDisclaimer = "Этот принтер выдает уведомление при окончании расчетного срока службы расходного материала. Остаток расходного материала не может использоваться в связи с возможностью повреждения принтера или угрозой безопасности.";
SupplyStatusReplaceUserDetailsDisclaimer = "Принтер настроен пользователем для остановки при очень низком уровне расходного материала. Возможно, расходные материалы еще позволяют обеспечить приемлемое качество печати. Для продолжения печати замените расходные материалы или повторно настройте принтер.";

AuthenticationStateMissingSmartChipNote = "Не удалось прочитать данные картриджа. Гарантия не распространяется на ремонт принтера, необходимый в связи с использованием картриджей с нечитаемыми данными. Состояние расходного материала и функции, зависящие от состояния расходного материала, будут недоступны.";
AuthenticationStateBadDataFromCartridgeNote = "Не удалось прочитать данные картриджа. Гарантия не распространяется на ремонт принтера, необходимый в связи с использованием картриджей с нечитаемыми данными. Состояние расходного материала и функции, зависящие от состояния расходного материала, будут недоступны.";
AuthenticationStateUsedNote = "Установлен использованный расходный материал. Если расходный материал был приобретен как оригинальный расходный материал HP, см. информацию по адресу: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Гарантия не распространяется на ремонт принтера, необходимый в связи с использованием расходных материалов, бывших в употреблении. Состояние расходного материала и функции, зависящие от состояния расходного материала, будут недоступны.";
AuthenticationStateUsedBody = "ВНИМАНИЕ! Установлен использованный расходный материал. Состояние расходного материала неизвестно. Функции, зависящие от состояния расходного материала, будут недоступны.";
AuthenticationStateNotDesignedForPrinterNote = "Этот оригинальный расходный материал HP не предназначен для этого устройства и не поддерживается. Результаты могут отличаться при использовании этого устройства.";
AuthenticationStateNonHPNote = "Установлен расходный материал другого поставщика (не HP). Если расходный материал был приобретен как оригинальный расходный материал HP, см. информацию по адресу: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Гарантия не распространяется на ремонт принтера, необходимый в связи с использованием расходных материалов других поставщиков.";

ImportantNotesTitle = "Важные примечания.\n";
AtVeryLowInstructions = "1. Выберите задачу \"Supplies Management\" (Управление расходными материалами) в группе \"Printer Settings\" (Настройки принтера).\n2. Выберите %цветной% картридж в таблице \"Операции с картриджем при очень низком уровне\".\n3. Измените действие для выбранного картриджа на \"Продолжить\" или \"Предложить продолжить\".";

HSDPrintheadTabTitle = "Состояние печатающих головок";
HSDPrintheadTabInfo = "Ниже приведены текущие сведения о состоянии печатающих головок выбранного принтера.";

HSDSuppliesTabTitle = "Текущие уровни расходных материалов";
HSDSuppliesTabInfo = "Ниже приведены текущие уровни расходных материалов для выбранного принтера.";
HSDDetailedInfoButtonTitle = "Подробные сведения о расходных материалах";
HSDSuppliesWarningTitle = "Ошибка состояния при получении из принтера сведений о печатающем картридже. Невозможно установить связь с принтером, убедитесь, что принтер включен и с ним есть связь.";

HSDMediaTabTitle = "Состояние бумаги";
HSDMediaTabInfo = "Ниже приведены текущие состояния бумаги для выбранного принтера.";

HSDStaplesTabTitle = "Состояние запаса скрепок";
HSDStaplesTabInfo = "Ниже приведены текущие состояния запаса скрепок для выбранного принтера.";
HSDStaplesNotDetectedInfo = "Картридж со скрепками не обнаружен.";

// Ink Subscription Tab
InkSubscriptionTabName = "HP Instant Ink";

cloudConnectionStatus = "Текущее состояние подключения к облаку";
lastConnectDate = "Дата последнего подключения";
totalEnginePageCount = "Общий счетчик страниц поисковой системы";
PPPCount = "Счетчик постраничной оплаты (Pay-per-print)";
subscriptionPPPCount = "Счетчик постраничной оплаты (Pay-per-print) по подписке";
currentSequenceNumber = "Номер текущего цикла";
lastReceivedSequence = "Последний полученный цикл";
HAPILastReceivedDate = "Дата последнего получения H-API";
EOOP = "Страницы закончились";
OOPEAvailable = "Страницы закончились. Возможно приобретение дополнительных страниц.";
blackSupplySubscription = "Черный картридж";
triColorSupplySubscription = "Трехцветный картридж";
Unknown = "Неизвестно";

InstantInk = "Instant Ink";
NonInstantInk = "не Instant Ink";
InstantInkReady = "Instant Ink Ready";
Connected = "Подключено";
NotConnected = "Не подключено";
Name = "Имя";
Value = "Значение";
YES = "Да";
NO = "Нет";

C_Color = "Голубой";
M_Color = "Пурпурный";
Y_Color = "Желтый";
CMY_Color = "Трехцветный";
K_Color = "Черный";

HSDInkSubscriptionAdTitle = "HP Instant Ink";
HSDInkSubscriptionAdDescription = "Услуга по замене картриджа";
HSDInkSubscriptionAdMessage3 = "Экономьте до 50% при заказе чернил*\nПринтер автоматически заказывает доставку оригинальных чернил HP на ваш адрес.\n\nЩелкните \"Отправить чернила\", чтобы зарегистрироваться и получить дополнительную информацию.";
InkSubscriptionAdMessage4 = "Ежемесячные планы HP Instant Ink составляются на основе количества распечатанных страниц, а не использованных картриджей.";
HSDInkSubscriptionHelp = "Instant Ink Справка";
HSDSendInkNow = "Отправить чернила";
DisclaimerLink = "link:{url=\"http://www.hpinstantink.com/disclaimers\";title=\"*Отказ от ответственности HP Instant Ink.\";}";

/*Unsubscribed*/
InkSubscriptionInvitationTitle = "Попробуйте HP Instant Ink!";
InkSubscriptionInvitation = "Узнайте о преимуществах программы на веб-сайте link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink Online\";}";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowedTitle = "Установлен картридж HP Instant Ink";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowed = "Оформите подписку HP Instant Ink на веб-сайте link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";
InkSubscriptionSubscriptionConsumableNeedsEnrollmentTitle = "Несовместимый картридж HP Instant Ink";
InkSubscriptionSubscriptionConsumableNeedsEnrollment = "Данный картридж может использоваться только с принтерами, зарегистрированными в программе HP Instant Ink. Если вы считаете, что он должен быть совместим с вашим принтером, обратитесь в link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"Службу поддержки HP Instant Ink\";}.";
InkSubscriptionTrialConsumableCountExceededTitle = "HP Instant Ink";
InkSubscriptionTrialConsumableCountExceeded = "В принтере можно использовать только один набор картриджей HP Instant Ink Ready. Замените старые картриджи новыми.";
HSDDeviceStateConsumableSubscriptionOptionNotSetTitle = "Завершить настройку принтера";
HSDDeviceStateConsumableSubscriptionOptionNotSet = "Чтобы приступить к печати, необходимо завершить настройку принтера с помощью передней панели управления. Нажмите OK и следуйте указаниям на экране принтера. Задание печати было отменено.";

/*Connect now Warning*/
InkSubscriptionConnectNowWarningTitle = "Подключите принтер к HP Connected";
InkSubscriptionSubscribedPagesLow = "Если принтер не подключен к HP Connected, печать скоро станет недоступной.\n\nДля обновления статуса HP Instant Ink необходимо подключить принтер.\nИнструкции можно найти на панели управления принтера.";
InkSubscriptionSubscribedPagesVeryLow = "ВНИМАНИЕ. Если принтер не подключен к HP Connected, печать очень скоро станет недоступной без дополнительного предупреждения.\n\nДля обновления статуса HP Instant Ink необходимо подключить принтер.\nИнструкции можно найти на панели управления принтера.";
InkSubscriptionSubscriptionNeedToConnect = "Для обновления статуса HP Instant Ink необходимо подключить принтер.\nИнструкции можно найти на панели управления принтера.";

InkSubscriptionConnectNowToInstantInkWarningTitle = "Подключите принтер к HP Instant Ink";
InkSubscriptionSubscribedPagesLowToInstantInk = "Если не подключить принтер к службе HP Instant Ink, печать вскоре станет недоступной.

Принтер должен быть подключен для обновления статуса HP Instant Ink.
Нажмите кнопку \"Информация\" на передней панели принтера, чтобы напечатать страницу со сведениями о повторном подключении.
Печать страницы с инструкцией не уменьшает ресурс доступных страниц HP Instant Ink.";
InkSubscriptionSubscribedPagesVeryLowToInstantInk = "ПРЕДУПРЕЖДЕНИЕ: без подключения принтера к службе HP Instant Ink возможность печати очень скоро станет недоступной без дополнительного предупреждения.

Нажмите кнопку \"Информация\" на передней панели принтера, чтобы напечатать страницу со сведениями о повторном подключении.
Печать страницы с инструкцией не уменьшает ресурс доступных страниц HP Instant Ink.";
InkSubscriptionSubscriptionNeedToConnectToInstantInk = "Для обновления статуса HP Instant Ink необходимо подключить принтер.
Нажмите кнопку \"Информация\" на передней панели принтера, чтобы напечатать страницу со сведениями о повторном подключении.
Печать страницы с инструкцией не уменьшает ресурс доступных страниц HP Instant Ink.";

/*Active*/
InkSubscriptionSuccessfulTitle = "Принтер готов.";
InkSubscriptionSuccessful = "Подробнее о программе HP Instant Ink см. на веб-сайте link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink Online\";}.";

XMO2InkSubscriptionSuccessfulTitle = "HP Instant Ink.";
XMO2InkSubscriptionSuccessful = "Принтер зарегистрирован в службе HP Instant Ink.";

InkSubscriptionNonInstantInkCartridgeInstalledTitle = "Установлен картридж, не являющийся картриджем Instant Ink";
InkSubscriptionNonInstantInkCartridgeInstalledMessage = "Этот картридж можно использовать с данным принтером, зарегистрированным в системе HP Instant Ink. Если оплаченный месяц использования услуги HP Instant Ink уже начался, вы можете по-прежнему пользоваться услугой в течение оплаченного периода.";

/*Connect Now Error*/
InkSubscriptionConnectNowErrorTitle = "Печать недоступна";
InkSubscriptionConnectNowError = "Для обновления статуса HP Instant Ink необходимо подключить принтер к HP Connected.\n\nБез подключения печать будет недоступна.\nИнструкции можно найти на панели управления принтера.";
InkSubscribedPagesOutError = "Для обновления статуса HP Instant Ink необходимо подключить принтер.

Без подключения печать будет недоступна.
Нажмите кнопку \"Информация\" на передней панели принтера, чтобы напечатать страницу со сведениями о повторном подключении.
Печать страницы с инструкцией не уменьшает ресурс доступных страниц HP Instant Ink.";

/*Account Problem Warning*/
InkSubscriptionAccountProblemWarningTitle = "Проверьте состояние вашей учетной записи HP Instant Ink";
InkSubscriptionAccountProblemSubscribedPagesLow = "Возникла неполадка с вашей учетной записью. Дополнительные сведения см. на сайте link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.\n\nЕсли неполадка не устранена, вы не сможете вскоре печатать с использованием картриджей HP Instant Ink.";
InkSubscriptionAccountProblemSubscribedPagesVeryLow = "Возникла неполадка с вашей учетной записью. Дополнительные сведения см. на сайте link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.\n\nЕсли неполадка не устранена, вы не сможете очень скоро печатать с использованием картриджей HP Instant Ink.";

/*Account Problem Error*/
InkSubscriptionAccountProblemErrorTitle = "Проверьте состояние вашей учетной записи HP Instant Ink";
InkSubscriptionAccountProblemError = "Возникла неполадка с вашей учетной записью. Дополнительные сведения см. на сайте link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.\n\nВы не сможете печатать с использованием картриджей HP Instant Ink, пока неполадка не будет устранена.";

/*Connect To Order Cartridge*/
InkSubscriptionConnectToOrderCartridgeTite = "Подключите принтер к HP Connected";
InkSubscriptionConnectToOrderCartridge = "Для заказа нового картриджа необходимо подключить принтер к HP Connected.\nИнструкции можно найти на панели управления принтера.";

InkSubscriptionConnectToInstantInkToOrderCartridgeTite = "Подключите принтер к HP Instant Ink";
InkSubscriptionConnectToInstantInkToOrderCartridge = "Чтобы заказать новый картридж, необходимо подключить принтер к службе HP Instant Ink.
Нажмите кнопку \"Информация\" на передней панели принтера, чтобы напечатать страницу со сведениями о повторном подключении.
Печать страницы с инструкцией не уменьшает ресурс доступных страниц HP Instant Ink.";

/*Important Message Warning*/
InkSubscriptionImportantMessageWarningTitle = "Важное сообщение HP Instant Ink";
InkSubscriptionImportantMessageWarning = "Для вашей учетной записи HP Instant Ink есть важное сообщение. Просмотреть сообщение можно на сайте link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Important Message Error*/
InkSubscriptionImportantMessageErrorTitle = "Важное сообщение HP Instant Ink";
InkSubscriptionImportantMessageError = "Печать невозможна: для вашей учетной записи HP Instant Ink есть важное сообщение. Просмотреть сообщение можно на сайте link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Consumable End Of Life*/
InkSubscriptionSubscriptionConsumableEndOfLifeTitle = "Пора заменить картридж";
InkSubscriptionSubscriptionConsumableEndOfLife = "В картридже заканчиваются чернила.\nНеобходимо установить новый картридж HP Instant Ink, чтобы избежать проблем с качеством печати.";

/*Unexpected Instant Ink Cartridge Installed*/
UnexpectedInstantInkCartridgeInstalledTitle = "Обнаружена непредвиденная установка картриджа Instant Ink";
UnexpectedInstantInkCartridgeInstalled = "При наличии другого принтера, использующего картриджи Instant Ink, проверьте, нужно ли установить картридж Instant Ink на другой принтер.\nВ этом случае можно извлечь этот картридж и установить оригинальный картридж.";

/*Used HP Instant Ink Cartridge*/
UsedHPInstantInkCartridgeTitle = "Использованный картридж HP Instant Ink";
UsedHPInstantInkCartridge = "Приведенный выше картридж HP Instant Ink может использоваться только в принтере HP Instant Ink, в котором картридж был изначально установлен, а теперь подлежит замене.";

/* subscriptionCancellationSuccessful */
HPInstantInkEnrollmentCancelledTitle = "Регистрация в HP Instant Ink отменена";
HPInstantInkEnrollmentCancelled = "Регистрация принтера в программе HP Instant Ink закончилась, и печать с помощью картриджей HP Instant Ink стала недоступной.\nЕсли вы считаете, что срок истечения регистрации рассчитан неверно, обратитесь в link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"Службу поддержки HP Instant Ink\";}.";

XMO2HPInstantInkEnrollmentCancelledTitle = "HP Instant Ink.";
XMO2HPInstantInkEnrollmentCancelled = "Срок регистрации принтера в программе HP Instant Ink закончился. Можно продолжать использовать картриджи HP Instant Ink Ready, но не картриджи программы HP Instant Ink.";

MissingSmartChipMonoSupply = "Ошибка памяти картриджа";

EstimatedWarningPigment = "Приблизительная оценка. Действительные значения могут отличаться.";
UsedFromatPigment = "Объем использованных чернил (мкл):||%@";
HSDSupplyDepletedWarningTitlePigment = "Оригинальный картридж HP пуст. Информация об уровне расходных материалов недоступна.";
StarterPensWarningPigment = "Оценка ресурса недоступна для пробных картриджей.";

BlackCartridgeMisinstalledWarningPigment = "Картридж установлен неверно.\nЗамените черный катридж HP, чтобы возобновить печать.";
CyanCartridgeMisinstalledWarningPigment = "Картридж установлен неверно.\nЗамените голубой катридж HP, чтобы возобновить печать.";
MagentaCartridgeMisinstalledWarningPigment = "Картридж установлен неверно.\nЗамените пурпурный катридж HP, чтобы возобновить печать.";
YellowCartridgeMisinstalledWarningPigment = "Картридж установлен неверно.\nЗамените желтый катридж HP, чтобы возобновить печать.";

BlackCartridgeMissingWarningPigment = "Черный картридж установлен неправильно или отсутствует.\nУстановите черный картридж HP.";
CyanCartridgeMissingWarningPigment = "Голубой картридж установлен неправильно или отсутствует.\nУстановите голубой картридж HP.";
MagentaCartridgeMissingWarningPigment = "Пурпурный картридж установлен неправильно или отсутствует.\nУстановите пурпурный картридж HP.";
YellowCartridgeMissingWarningPigment = "Желтый картридж установлен неправильно или отсутствует.\nУстановите желтый картридж HP.";

BlackCartridgeIncorrectWarningPigment = "Обнаружен несовместимый или неисправный черный картридж.\nЧтобы продолжить печать, установите черный картридж HP.";
CyanCartridgeIncorrectWarningPigment = "Обнаружен несовместимый или неисправный голубой картридж.\nЧтобы продолжить печать, установите голубой картридж HP.";
MagentaCartridgeIncorrectWarningPigment = "Обнаружен несовместимый или неисправный пурпурный картридж.\nЧтобы продолжить печать, установите пурпурный картридж HP.";
YellowCartridgeIncorrectWarningPigment = "Обнаружен несовместимый или неисправный желтый картридж.\nЧтобы продолжить печать, установите желтый картридж HP.";

BlackCartridgeNonHPWarningPigment = "Черный картридж не является продуктом HP.\nКомпания HP не гарантирует качество и надежность продукции, не являющейся подлинной. Гарантия на устройство не распространяется на ремонт и обслуживание после сбоев, вызванных установкой картриджей сторонних производителей. Если вы уверены, что этот картридж приобретался как оригинальный продукт HP, перейдите по ссылке: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP black cartridge.";
CyanCartridgeNonHPWarningPigment = "Голубой картридж не является продуктом HP.\nКомпания HP не гарантирует качество и надежность продукции, не являющейся подлинной. Гарантия на устройство не распространяется на ремонт и обслуживание после сбоев, вызванных установкой картриджей сторонних производителей. Если вы уверены, что этот картридж приобретался как оригинальный продукт HP, перейдите по ссылке: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP cyan cartridge.";
MagentaCartridgeNonHPWarningPigment = "Пурпурный картридж не является продуктом HP.\nКомпания HP не гарантирует качество и надежность продукции, не являющейся подлинной. Гарантия на устройство не распространяется на ремонт и обслуживание после сбоев, вызванных установкой картриджей сторонних производителей. Если вы уверены, что этот картридж приобретался как оригинальный продукт HP, перейдите по ссылке: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP magenta cartridge.";
YellowCartridgeNonHPWarningPigment = "Желтый картридж не является продуктом HP.\nКомпания HP не гарантирует качество и надежность продукции, не являющейся подлинной. Гарантия на устройство не распространяется на ремонт и обслуживание после сбоев, вызванных установкой картриджей сторонних производителей. Если вы уверены, что этот картридж приобретался как оригинальный продукт HP, перейдите по ссылке: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP yellow cartridge.";

BlackCartridgeNonHPRecoverableWarningPigment = "Черный картридж не является продуктом HP.\nКомпания HP уважает выбор потребителя, но не гарантирует качество и надежность продукции, не являющейся подлинной. Гарантия на устройство не распространяется на ремонт и обслуживание после сбоев, вызванных установкой картриджей сторонних производителей. Чтобы продолжить печать с этим картриджем, нажмите и удерживайте кнопку \"Питание\", затем трижды нажмите \"Возобновить\" и отпустите кнопку \"Питание\". Это может повлиять на качество печати и точность сведений об уровне чернил. Рекомендуется заменить этот картридж на оригинальный черный картридж HP. Если вы уверены, что этот картридж приобретался как оригинальный продукт HP, перейдите по ссылке: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarningPigment = "Голубой картридж не является продуктом HP.\nКомпания HP уважает выбор потребителя, но не гарантирует качество и надежность продукции, не являющейся подлинной. Гарантия на устройство не распространяется на ремонт и обслуживание после сбоев, вызванных установкой картриджей сторонних производителей. Чтобы продолжить печать с этим картриджем, нажмите и удерживайте кнопку \"Питание\", затем трижды нажмите \"Возобновить\" и отпустите кнопку \"Питание\". Это может повлиять на качество печати и точность сведений об уровне чернил. Рекомендуется заменить этот картридж на оригинальный голубой картридж HP. Если вы уверены, что этот картридж приобретался как оригинальный продукт HP, перейдите по ссылке: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarningPigment = "Пурпурный картридж не является продуктом HP.\nКомпания HP уважает выбор потребителя, но не гарантирует качество и надежность продукции, не являющейся подлинной. Гарантия на устройство не распространяется на ремонт и обслуживание после сбоев, вызванных установкой картриджей сторонних производителей. Чтобы продолжить печать с этим картриджем, нажмите и удерживайте кнопку \"Питание\", затем трижды нажмите \"Возобновить\" и отпустите кнопку \"Питание\". Это может повлиять на качество печати и точность сведений об уровне чернил. Рекомендуется заменить этот картридж на оригинальный пурпурный картридж HP. Если вы уверены, что этот картридж приобретался как оригинальный продукт HP, перейдите по ссылке: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarningPigment = "Желтый картридж не является продуктом HP.\nКомпания HP уважает выбор потребителя, но не гарантирует качество и надежность продукции, не являющейся подлинной. Гарантия на устройство не распространяется на ремонт и обслуживание после сбоев, вызванных установкой картриджей сторонних производителей. Чтобы продолжить печать с этим картриджем, нажмите и удерживайте кнопку \"Питание\", затем трижды нажмите \"Возобновить\" и отпустите кнопку \"Питание\". Это может повлиять на качество печати и точность сведений об уровне чернил. Рекомендуется заменить этот картридж на оригинальный желтый картридж HP. Если вы уверены, что этот картридж приобретался как оригинальный продукт HP, перейдите по ссылке: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarningPigment = "Черный картридж пуст.\nЗамените черный картридж HP.";
CyanCartridgeExpiredWarningPigment = "Голубой картридж пуст.\nЗамените голубой картридж HP.";
MagentaCartridgeExpiredWarningPigment = "Пурпурный картридж пуст.\nЗамените пурпурный картридж HP.";
YellowCartridgeExpiredWarningPigment = "Желтый картридж пуст.\nЗамените желтый картридж HP.";

BlackCartridgeExpiredRecoverableWarningPigment = "Срок годности черного картриджа истек.\nКомпания HP не гарантирует качество и надежность картриджей с истекшим сроком годности. Гарантия на устройство не распространяется на ремонт и обслуживание после сбоев, вызванных использованием таких картриджей. Чтобы продолжить печать с этим картриджем, нажмите и удерживайте кнопку \"Питание\", затем трижды нажмите \"Возобновить\" и отпустите кнопку \"Питание\". Это может повлиять на качество печати и точность сведений об уровне чернил.";
CyanCartridgeExpiredRecoverableWarningPigment = "Срок годности голубого картриджа истек.\nКомпания HP не гарантирует качество и надежность картриджей с истекшим сроком годности. Гарантия на устройство не распространяется на ремонт и обслуживание после сбоев, вызванных использованием таких картриджей. Чтобы продолжить печать с этим картриджем, нажмите и удерживайте кнопку \"Питание\", затем трижды нажмите \"Возобновить\" и отпустите кнопку \"Питание\". Это может повлиять на качество печати и точность сведений об уровне чернил.";
MagentaCartridgeExpiredRecoverableWarningPigment = "Срок годности пурпурного картриджа истек.\nКомпания HP не гарантирует качество и надежность картриджей с истекшим сроком годности. Гарантия на устройство не распространяется на ремонт и обслуживание после сбоев, вызванных использованием таких картриджей. Чтобы продолжить печать с этим картриджем, нажмите и удерживайте кнопку \"Питание\", затем трижды нажмите \"Возобновить\" и отпустите кнопку \"Питание\". Это может повлиять на качество печати и точность сведений об уровне чернил.";
YellowCartridgeExpiredRecoverableWarningPigment = "Срок годности желтого картриджа истек.\nКомпания HP не гарантирует качество и надежность картриджей с истекшим сроком годности. Гарантия на устройство не распространяется на ремонт и обслуживание после сбоев, вызванных использованием таких картриджей. Чтобы продолжить печать с этим картриджем, нажмите и удерживайте кнопку \"Питание\", затем трижды нажмите \"Возобновить\" и отпустите кнопку \"Питание\". Это может повлиять на качество печати и точность сведений об уровне чернил.";

BlackCartridgeOutOfWarningPigment = "Замените пустой черный картридж.\nЧтобы возобновить печать, необходимо установить новый черный картридж HP.";
CyanCartridgeOutOfWarningPigment = "Замените пустой голубой картридж.\nЧтобы возобновить печать, необходимо установить новый голубой картридж HP.";
MagentaCartridgeOutOfWarningPigment = "Замените пустой пурпурный картридж.\nЧтобы возобновить печать, необходимо установить новый пурпурный картридж HP.";
YellowCartridgeOutOfWarningPigment = "Замените пустой желтый картридж.\nЧтобы возобновить печать, необходимо установить новый желтый картридж HP.";

BlackCartridgeNearExpiredWarningPigment = "Ресурсы черного картриджа на исходе.\nКогда в нем закончатся чернила, установите новый черный картридж HP.";
CyanCartridgeNearExpiredWarningPigment = "Ресурсы голубого картриджа на исходе.\nКогда в нем закончатся чернила, установите новый голубой картридж HP.";
MagentaCartridgeNearExpiredWarningPigment = "Ресурсы пурпурного картриджа на исходе.\nКогда в нем закончатся чернила, установите новый пурпурный картридж HP.";
YellowCartridgeNearExpiredWarningPigment = "Ресурсы желтого картриджа на исходе.\nКогда в нем закончатся чернила, установите новый желтый картридж HP.";

SupplyPLRDisclaimerPigment = "Приблизительная оценка. Действительные значения могут отличаться.";

HSDProtectedCartridgesTitle = "Установлен защищенный картридж HP";

HSDProtectedCartridges = "Указанные выше картриджи могут использоваться только в принтере, в котором они изначально были защищены с помощью функции защиты картриджей HP. Их необходимо заменить.

Функция защиты картриджей HP позволяет владельцу принтера защитить картриджи от использования в других устройствах.

По всем вопросам, связанным с картриджами HP Instant Ink, обращайтесь в онлайн-службу поддержки HP Instant Ink.";
